// Добавлять строки текста, использующиеся в игре, сюда по образцу (внимательно! запятая!):
//
//  имя_строки: 'строка',
//
// имя_строки должно состоять из маленьких латинских букв, цифр и нижнего подчеркивания. Цифра не должна быть первой.
// строка может состоять из любых символов.
// Если необходимо включить в строку символ одинарной кавычки/апостроф (символ '), то следует писать \'
// Перенос строки следует заменить на \n
const s = {
	new_game: 'Новая игра',
	load: 'Загрузить',
	exit: 'Выход',
	none: '---',
	difficulty_level: 'Выберите уровень сложности.',
	difficulty_level_1: 'уровень сложности 1',
	difficulty_level_2: 'уровень сложности 2',
	difficulty_level_3: 'уровень сложности 3',
	difficulty_level_4: 'уровень сложности 4',
	difficulty_level_1_descr: 'описание уровня сложности 1',
	difficulty_level_2_descr: 'описание уровня сложности 2',
	difficulty_level_3_descr: 'описание уровня сложности 3',
	difficulty_level_4_descr: 'описание уровня сложности 4',
	era_choice: 'Выберите эпоху, в которую будете жить.',
	old_era:'Старый свет',
	new_era:'Новый свет',
	old_era_descr:'Старый свет описание',
	new_era_descr:'Новый свет описание',
	race_choice:'Выберите своё племя.',
	swamp_race:'Племя Топей',
	wind_race:'Вихревое племя',
	forest_race:'Лесное племя',
	mist_race:'Туманное племя',
	swamp_race_descr:'Племя Топей описание',
	wind_race_descr:'Вихревое племя описание',
	forest_race_descr:'Лесное племя описание',
	mist_race_descr:'Туманное племя описание',
	start_new_game: 'Начать игру >',
}